import freeRes1Img from '@/assets/free-resources/freeres_1.png';
import freeRes2Img from '@/assets/free-resources/freeres_2.png';
import freeRes3Img from '@/assets/free-resources/freeres_3.png';
import freeRes4Img from '@/assets/free-resources/freeres_4.png';
import freeRes5Img from '@/assets/free-resources/freeres_5.png';
import freeRes6Img from '@/assets/free-resources/freeres_6.png';
import { FreeResourceData } from '@/pages/free-resources/components/FreeResourceList/FreeResourceList';

export const freeResourceListData: FreeResourceData[] = [
    {
        id: 1,
        image: freeRes1Img,
        title: '万字干货！求职咨询时如何做？能找出更适合自己的职业规划',
        summary: '品牌符号宣传海报作为品牌运营很重要的曝光手段，随着 AI 技术的不断发展，已经逐渐替代传统设计方法，质量和效率的提升使它成为热门的超级符号延展设计方式，今天我们...',
        publishDate: '2024年4月12日',

        lastUpdateDate: '2024年5月7日',
        content: [
            `<p>在过去的一年中，腾讯文档团队也一直在钻研和简历写作相关的课题，来更好的服务腾讯文档的简历用户。我们分析了很多简历，也在用户调研中和很多在校的同学聊了简历写作以及求职的心得。我们关注到了一些常见的问题，为了让小伙伴们更顺畅的向理想的岗位发起冲锋，我们这次把我们发现的问题总结一下，给大伙儿都讲讲。
            简历这个东西，说白了就是一份面试官看了之后，决定是否让你进入到面试这关的一份关于个人履历的材料。
            在初筛简历的时候，通常来说面试官会非常快速的扫过很多人的简历。但是实际上，负责招人的面试官也时常苦恼。因为面试官希望招到的，并不是一个学历满分，履历满分的人，而是一个和职位更为匹配的人。所以他有他想要去寻找的一些信息。所以，简历并不是一个固定格式的，而是根据你要投递的岗位，揣测他们的需求，来定制一份真正合适的简历。
            我们需要做好简历阅读者的“体验设计”，这样才能让简历内的重点内容不会被错失。</p>`,
            `<h1>一、简历的内容规划</h1>`,
            `<h2>1. 突出优势</h2>`,
            `<p>如果你有着不错的学历，那建议是把教育经历优先；如果你有着不错的实践经历，那就把实践经历放前面；如果你有着不错的实习经历，那就把实习经历放前面。如果你感觉你没有什么能拿得出手，这个时候可能会需要根据发布求职的那个职位以及自身的特色，来想一段话，叫做求职总结，来介绍一下自己，也可以阐述自己的特色和优势。总的来说可以总结为下图：</p>`,
            `<img src='/rexpand-official-website-frontend-v2/assets/free-resource/1/img1.png' alt='img1'/>`,
            `<p>总之，如果你的某一条内容，你觉得能特别打动面试官，或者特别契合这个职位，千万不要把这条内容给藏到简历的茫茫字海中去，一定要让面试官能特别显著的看到。
            内容规划可以在写简历之前先定，或者可以先写，再重新审视每个模块的说服力，把说服力更强的部分放在靠前的位置。例如在腾讯文档简历助手中，可以在已有内容的情况下，非常方便的在“模块管理”中进行模块的顺序调整。</p>`,
            `<h2></h2>`,
            `<img src='/rexpand-official-website-frontend-v2/assets/free-resource/1/img2.png' alt='img2'/>`,
            `<p>你看这些模板，你会选择哪一个？你猜大部分会选择哪个？你猜面试官会喜欢哪个？
            在网络上搜索简历模板时，会看到非常多五彩斑斓的付费模板。这里千万别被迷惑了。实际上，真正投递出去的简历用的模板，往往非常的简单。在腾讯文档的统计中，有大约一半以上的简历使用了第一个模板。而设计元素越多的简历模板，被使用的就越少。
            如果你觉得第一个模板太过于单调，而自己的内容也缺乏亮点，可以考虑后面的 3 个模板的类型。但是要注意的是，从设计元素上，不建议去使用比这些模板更花哨的模板了，例如第五和第六个。
            虽然很多模板网站、或者卖模板的人会给你推荐各式各样的花里胡哨的模板，但是在面试官的眼中那样只会增加干扰项，更加难以找到他想要的内容。
            在面试中如果面试官问你的薪酬要求是怎样？这个问题我谈了好多遍了，非常重要一定要去看<a href='/'>《如何谈更高的工资？》</a></p>`,
        ],

    },{
        id: 2,
        image: freeRes2Img,
        title: '腾讯高手出品！5000字干货帮你写出能进大厂的简历',
        summary: '在过去的一年中，腾讯文档团队也一直在钻研和简历写作相关的课题，来更好的服务腾讯文档的简历用户。我们分析了很多简历，也在用户调研中和很多在校的同学聊了简历写...',
        publishDate: '2024年4月12日',
    },{
        id: 3,
        image: freeRes3Img,
        title: '高盛集团：规模1.6万亿美元挪威主权财富基金支持分离CEO与董事长职位',
        summary: '【挪威主权财富基金支持高盛分离CEO和董事长职位】规模高达1.6万亿美元的挪威主权财富基金于上周五宣布，将在4月24日的高盛年度股东大会上投票支持一项决议，该决议...',
        publishDate: '2024年4月12日',
    },{
        id: 4,
        image: freeRes4Img,
        title: '万字干货！Stable Diffusion基础入门+案例实操+参数讲解+工具模型',
        summary: '品牌符号宣传海报作为品牌运营很重要的曝光手段，随着 AI 技术的不断发展，已经逐渐替代传统设计方法，质量和效率的提升使它成为热门的超级符号延展设计方式，今天我们...',
        publishDate: '2024年4月12日',
    },{
        id: 5,
        image: freeRes5Img,
        title: '万字干货！Stable Diffusion基础入门+案例实操+参数讲解+工具模型',
        summary: '品牌符号宣传海报作为品牌运营很重要的曝光手段，随着 AI 技术的不断发展，已经逐渐替代传统设计方法，质量和效率的提升使它成为热门的超级符号延展设计方式，今天我们...',
        publishDate: '2024年4月12日',
    },{
        id: 6,
        image: freeRes6Img,
        title: '万字干货！Stable Diffusion基础入门+案例实操+参数讲解+工具模型',
        summary: '品牌符号宣传海报作为品牌运营很重要的曝光手段，随着 AI 技术的不断发展，已经逐渐替代传统设计方法，质量和效率的提升使它成为热门的超级符号延展设计方式，今天我们...',
        publishDate: '2024年4月12日',
    },
   
];


