import freeRes1Banner from '@/assets/free-resources/freeres_1.png';
import freeRes1Img1 from '@/assets/free-resources/article1_img1.png';
import freeRes1Img2 from '@/assets/free-resources/article1_img2.png';

import freeRes2Banner from '@/assets/free-resources/freeres_2.png';
import freeRes2QR from '@/assets/free-resources/article2_qr.png';
import freeRes3Banner from '@/assets/free-resources/freeres_3.png';
import freeRes3QR from '@/assets/free-resources/article3_qr.png';
import freeRes4Banner from '@/assets/free-resources/freeres_4.png';
import freeRes4QR from '@/assets/free-resources/article4_qr.png';
import freeRes5Banner from '@/assets/free-resources/freeres_5.png';
import freeRes5QR from '@/assets/free-resources/article5_qr.png';
import freeRes6Banner from '@/assets/free-resources/freeres_6.jpg';
import freeRes6QR from '@/assets/free-resources/article6_qr.png';
import freeRes7Banner from '@/assets/free-resources/freeres_7.jpg';
import freeRes7QR from '@/assets/free-resources/article7_qr.png';
import { FreeResourceData } from '@/pages/free-resources/components/FreeResourceList/FreeResourceList';

export const freeResourceListData: FreeResourceData[] = [
    // {
    //     id: 1,
    //     image: freeRes1Banner,
    //     title: '万字干货！求职咨询时如何做？能找出更适合自己的职业规划',
    //     summary: '品牌符号宣传海报作为品牌运营很重要的曝光手段，随着 AI 技术的不断发展，已经逐渐替代传统设计方法，质量和效率的提升使它成为热门的超级符号延展设计方式，今天我们...',
    //     publishDate: '2024年4月12日',

    //     lastUpdateDate: '2024年5月7日',
    //     content: [
    //         `<p>在过去的一年中，腾讯文档团队也一直在钻研和简历写作相关的课题，来更好的服务腾讯文档的简历用户。我们分析了很多简历，也在用户调研中和很多在校的同学聊了简历写作以及求职的心得。我们关注到了一些常见的问题，为了让小伙伴们更顺畅的向理想的岗位发起冲锋，我们这次把我们发现的问题总结一下，给大伙儿都讲讲。
    //         简历这个东西，说白了就是一份面试官看了之后，决定是否让你进入到面试这关的一份关于个人履历的材料。
    //         在初筛简历的时候，通常来说面试官会非常快速的扫过很多人的简历。但是实际上，负责招人的面试官也时常苦恼。因为面试官希望招到的，并不是一个学历满分，履历满分的人，而是一个和职位更为匹配的人。所以他有他想要去寻找的一些信息。所以，简历并不是一个固定格式的，而是根据你要投递的岗位，揣测他们的需求，来定制一份真正合适的简历。
    //         我们需要做好简历阅读者的“体验设计”，这样才能让简历内的重点内容不会被错失。</p><br/>`,
    //         `<h1>一、简历的内容规划</h1>`,
    //         `<h2>1. 突出优势</h2>`,
    //         `<p>如果你有着不错的学历，那建议是把教育经历优先；如果你有着不错的实践经历，那就把实践经历放前面；如果你有着不错的实习经历，那就把实习经历放前面。如果你感觉你没有什么能拿得出手，这个时候可能会需要根据发布求职的那个职位以及自身的特色，来想一段话，叫做求职总结，来介绍一下自己，也可以阐述自己的特色和优势。总的来说可以总结为下图：</p><br/>`,
    //         `<img src='${freeRes1Img1.src}' alt='img1'/>`,
    //         `<p>总之，如果你的某一条内容，你觉得能特别打动面试官，或者特别契合这个职位，千万不要把这条内容给藏到简历的茫茫字海中去，一定要让面试官能特别显著的看到。
    //         内容规划可以在写简历之前先定，或者可以先写，再重新审视每个模块的说服力，把说服力更强的部分放在靠前的位置。例如在腾讯文档简历助手中，可以在已有内容的情况下，非常方便的在“模块管理”中进行模块的顺序调整。</p><br/>`,
    //         `<h2></h2>`,
    //         `<img src='${freeRes1Img2.src}' alt='img2'/>`,
    //         `<p>你看这些模板，你会选择哪一个？你猜大部分会选择哪个？你猜面试官会喜欢哪个？
    //         在网络上搜索简历模板时，会看到非常多五彩斑斓的付费模板。这里千万别被迷惑了。实际上，真正投递出去的简历用的模板，往往非常的简单。在腾讯文档的统计中，有大约一半以上的简历使用了第一个模板。而设计元素越多的简历模板，被使用的就越少。
    //         如果你觉得第一个模板太过于单调，而自己的内容也缺乏亮点，可以考虑后面的 3 个模板的类型。但是要注意的是，从设计元素上，不建议去使用比这些模板更花哨的模板了，例如第五和第六个。
    //         虽然很多模板网站、或者卖模板的人会给你推荐各式各样的花里胡哨的模板，但是在面试官的眼中那样只会增加干扰项，更加难以找到他想要的内容。
    //         在面试中如果面试官问你的薪酬要求是怎样？这个问题我谈了好多遍了，非常重要一定要去看<a href='/'>《如何谈更高的工资？》</a></p><br/>`,
    //     ],

    // },
    {
        id: 2,
        image: freeRes2Banner,
        title: '2024全球顶尖雇主榜单曝光，4周攻略上榜公司',
        summary: '2024最佳雇主榜单火热出炉！有人欢喜有人愁…2023年底，美国劳动力市场刷新20年来的失业率低点，人人都有机会找到工作，但并不是所有的雇主都能让你心动。最近，Glassdoor这个职场大侦探更新了他们的2024年最佳办公场所排行榜，这一次，他们是根据匿名员工的吐槽和赞美来评分的。评分标准？那可多了，从办公环境、薪水福利，到公司文化、多样性，还有工作生活平衡等等。',
        publishDate: '2024年4月12日',

        lastUpdateDate: '2024年5月7日',
        tags: ['求职规划'],
        content: [
            `<p>2024最佳雇主榜单火热出炉！2024最佳雇主：科技巨头与金融精英齐头并进！</p><br/>`,
			
            `<p>有人欢喜有人愁…</p><br/>`,
			
            `<p>2024最佳雇主：科技巨头与金融精英齐头并进！</p><br/>`,
			`<p>2023年底，美国劳动力市场刷新20年来的失业率低点，人人都有机会找到工作，但并不是所有的雇主都能让你心动。最近，Glassdoor这个职场大侦探更新了他们的2024年最佳办公场所排行榜，这一次，他们是根据匿名员工的吐槽和赞美来评分的。评分标准？那可多了，从办公环境、薪水福利，到公司文化、多样性，还有工作生活平衡等等。</p><br/>`,
			`<p>·科技行业依然是最炙手可热的工作领域，榜单上有31家科技公司，虽然比去年的41家略有减少，但在前十名里，科技公司依然占了半壁江山。</p><br/>`,
			
            `<p>Meta的尴尬局面</p><br/>`,
			
            `<p>Meta，这家曾在2018年荣登榜首的公司，今年却连榜单的边都没沾上。2023年，Meta宣布的“效率之年”不太顺利，据说他们一直在努力精简组织结构，减少管理层，但到了2024年，这计划还没完全落地。Business Insider透露，Instagram下至少60位技术项目经理被裁，这消息一出，估计Meta的员工心里是五味杂陈。</p><br/>`,
			
			
            `<p>科技界的明星NVIDIA</p><br/>`,
			
            `<p>榜单上排名最高的科技公司是NVIDIA，位列第二。关于在NVIDIA的工作体验，最受员工称道的是领导层的透明沟通和对员工的关怀。CEO黄仁勋更是获得了接近90%的满分好评，这可是难得一见的高分！</p><br/>`,
			
            `<p>NVIDIA的薪资也是一大亮点。以软件工程实习生为例，时薪在19到93美元之间，按照全职工作计算，12周的实习期可以拿到高达44,640美元（约等于32万人民币）的收入。</p><br/>`,
			
            `<p>金融行业也不甘后人</p><br/>`,
			
            `<p>金融公司在这份榜单上也占了一席之地，比如富达投资（第10）、Raymond James Financial（第14）、Barclays（第72）和摩根大通（第82）。富达投资以其优厚的福利、多样性和良好的工作生活平衡闻名，除了常规的带薪假期外，还提供志愿者假期和大约五周的PTO。</p><br/>`,
			
            `<p>但说到最大的赢家，非咨询业莫属。这个行业在榜单上的表现可谓是锦上添花，成为了众多留学生梦寐以求的工作领域。</p><br/>`,
			
            `<p>在Glassdoor眼中，咨询业无疑占据了C位，总共有12家咨询巨头闪亮登场。让我们先来聊聊榜单的领头羊——Bain & Company。这家波士顿出身的全球咨询公司，员工满意度高达4.8/5.0，连续第6次荣获最佳雇主桂冠。</p><br/>`,
			
            `<p>Google和Bain：榜单常客</p><br/>`,
			
            `<p>自从16年前Glassdoor首次发布这份榜单以来，Google和Bain就一直是榜单的常客。但今年，Bain的表现尤为抢眼，员工纷纷点赞其支持性和协作性的工作环境，还有公司对员工职业发展的巨大投入。</p><br/>`,
			
            `<p>对于梦想进入咨询行业的学生来说，Bain简直是天堂。他们每个月都会举办网络研讨会，让你深入了解在Bain工作的滋味。不仅如此，Bain还在官网列出了针对特定学校的各种活动，线上线下一应俱全。Bain还特别为女性留学生推出了CREW项目，优秀者可以直接获得暑期实习面试机会。过去参加过的学生都对Bain的女性成长支持和职业路径规划赞不绝口。</p><br/>`,
			
            `<p>McKinsey和BCG也不甘落后</p><br/>`,
			
            `<p>当然，Bain并非咨询业的唯一亮点。McKinsey和BCG分别位列榜单的第31和91位，展示了咨询行业的整体实力。Huron Consulting Group和Booz Allen Hamilton也名列前茅，展现了咨询业的多元化和专业性。</p><br/>`,
			
            `<p>Huron Consulting Group，这家专注于医疗、生命科学和教育行业的咨询公司，业绩连创新高，股价在过去3年翻了近1.4倍。</p><br/>`,
			
            `<p>而Booz Allen Hamilton，这家与美国政府关系密切的信息技术咨询公司，凭借其深厚的行业背景和专业服务，成为NASA等重量级客户的首选咨询公司。</p><br/>`,
			
            `<p>咨询业的魅力所在</p><br/>`,
			`<p>在全球经济波动的大背景下，咨询业的表现仍然亮眼。麦肯锡的总收入高达160亿美元，美国办公室的咨询顾问薪资也有所增长。但咨询行业的魅力远不止于此，从丰厚的薪资到职业成长的广阔天地，咨询业无疑是许多留学生梦寐以求的职业选择。</p><br/>`,
			
            `<p>2024年最佳：咨询业大放异彩！</p><br/>`,
			`<p>听说了吗？Bloomberg最新爆料，麦肯锡的团队在过去五年里从28,000人飙升到45,000人，而且他们还打算继续招兵买马！对于梦想进入北美MBB（McKinsey, Bain, BCG）的你来说，这无疑是个激动人心的消息。但眼看招聘季就要来临，你准备好了吗？</p><br/>`,
			
            `<p>把握时机：MBB招聘季节指南</p><br/>`,
			`<p>如果你还在为如何抓住这波招聘潮而头疼，别急，我们为你准备了一份详尽的求职备战计划。通常情况下，MBB在北美地区的招聘季主要集中在6、7月份，而Bain更是走在前列，5月中旬就开启申请大门。也就是说，从现在起，你大约只有3个月的时间来准备！</p><br/>`,
			
            `<p>Week 1：基础扫盲</p><br/>`,
			
            `<p>从官网开始，浏览面试流程和案例分析；</p><br/>`,
			
            `<p>阅读《Case in Point》等推荐Casebook，掌握咨询基础</p><br/>`,
			
            `<p>Week 2：深入挖掘</p><br/>`,
			
            `<p>深入学习咨询模型和框架；</p><br/>`,
			
            `<p>熟悉各种模型的使用场景和应用方法</p><br/>`,
			
            `<p>Week 3：实战演练</p><br/>`,
			
            `<p>通过新案例，实践所学知识。</p><br/>`,
			
            `<p>检验对咨询框架的理解和应用能力</p><br/>`,
			
            `<p>Week 4：模拟面试</p><br/>`,
			
            `<p>与有经验的伙伴进行模拟面试；</p><br/>`,
			
            `<p>练习在压力下清晰表达思路</p><br/>`,
			`<p>咨询行业的大门即将为你敞开，而这份求职备战计划将是你迈入咨询梦工厂的重要助力。记住，成功没有捷径，但只要你足够努力和准备，MBB的舞台终将为你开启</p><br/>`,
			`<p>想了解更多面试技巧，提升面试能力的留学生们，Rexpand为大家准备了为期5天的面试集训营，扫描下方二维码即刻报名。</p><br/>`,
			
            `<p>如果你想了解金融行业动态</p><br/>`,
			
            `<p>掌握行业关键技能</p><br/>`,
			
            `<p>扫描下方二维码，咨询Dae老师</p><br/>`,
			`<img src='${freeRes2QR.src}' alt='img1' style='min-width:auto;width:200px'/>`,
            `<p>进行一对一求职规划、简历点评、模拟面试等</p><br/>`,
        ],
    }
    
    ,{
        id: 3,
        image: freeRes3Banner,
        title: '裁员潮下，如何把握职场新机遇？',
        summary: '裁员2万人！最近的花旗银行不太平…好消息：花旗又上头条啦！坏消息：花旗计划裁员2万人，谁会是“幸运儿”！？花旗银行大裁员，重组风云再起来来来，听说了吗？华尔街的大佬花旗银行最近有点忙！不是忙着赚钱，而是忙着裁员和重组。',
        publishDate: '2024年4月12日',
        lastUpdateDate: '2024年5月7日',
        tags: ['求职规划'],
        content: [
            `<p>裁员2万人！最近的花旗银行不太平…</p><br/>`,
            `<p>好消息：花旗又上头条啦！</p><br/>`,
            
            `<p>坏消息：花旗计划裁员2万人，谁会是“幸运儿”！？</p><br/>`,
            `<p>花旗银行大裁员，重组风云再起</p><br/>`,
            `<p>来来来，听说了吗？华尔街的大佬花旗银行最近有点忙！不是忙着赚钱，而是忙着裁员和重组。</p><br/>`,
            `<p>花旗银行“瘦身计划”：2万人将面临裁员</p><br/>`,
            `<p>据Reuters透露，花旗首席执行官Jane Fraser最近和董事总经理开了个电话会，会议主题？裁员！而且是2万人的大裁员。在当前的重组中，花旗计划裁掉5000名员工，另有5000人因出售业务而离职，技术和运营支持部门还将裁员10000名员工。哇，这数字让人眼花缭乱！</p><br/>`,
            `<p>不仅如此，花旗的股市、风险和投资银行部门的经理们也在紧张中，有的已经被告知要走人了。消息人士还透露，有关裁员和遣散费的细节将在下周公布，但花旗银行对此消息暂时还是闭口不谈。这次裁员，占到了花旗员工总数的8%，是近年来华尔街最大规模的裁员之一。</p><br/>`,
            `<p>这次改革对于Fraser来说至关重要，但是看看新闻上的花旗，还是让人心里有点发毛……</p><br/>`,
            `<p>亚太区的动荡：Equity Research遭遇调整</p><br/>`,
            `<p>花旗银行的重组波及到了全球，亚太区的Equity Research部门也不例外。就在1月18日，Reuters报道了花旗计划削减20个亚太Equity Research相关岗位的消息。日本、澳大利亚和韩国可能有更多裁员，中国香港的2名研究人员也在名单上。而且，花旗的一些高级管理人员也即将离职，包括亚太经济分析主管刘利刚和亚洲财富部门南亚投资顾问主管Rob Hoffman。</p><br/>`,
            `<p>业绩波动：花旗的财报低谷</p><br/>`,
            `<p>说到财报，花旗的情况也不太乐观。上周公布的业绩报告显示，第四季度公司净亏损18亿美元，收入比去年同期下降了3%，至174亿美元。这可是花旗15年来收益最差的一个季度！FactSet的数据显示，花旗第四季度每股盈利亏损1.16美元，好在没达到预测的亏11美分那么夸张。但花旗CEO Jane Fraser在电话会议上还是表示，“非常失望”。</p><br/>`,
            `<p>2023年全年来看，花旗的整体收入为784.62亿美元，较2022年增加4.1%，净利润为92.28亿美元，较2022年减少了37.8%。在华尔街八大投行中，花旗的减幅是最大的。相比之下，摩根大通和美国银行的情况要好一些。摩根大通的净利润增长了31.5%，而美国银行虽然下降了3.7%，但相比花旗来说，还算是小巫见大巫了。</p><br/>`,
            `<p>Fraser的“救火”之路：期待转机</p><br/>`,
            `<p>被誉为“救火英雄”的Jane Fraser，自上任以来一直备受瞩目。她的措施包括退出多个市场的个人零售业务，重组公司结构，以及如今的大规模裁员计划。这些举措无疑在华尔街造成了不小的波澜。现在，大家都在期待，这一系列的降本增效措施能否为花旗带来期待的大转折。</p><br/>`,
            `<p>金融界的新风向：摩根大通与UBS的新动向</p><br/>`,
            `<p>摩根大通CEO的巨额薪酬提升和扩招计划</p><br/>`,
            `<p>看这儿！摩根大通（JPMorgan Chase）可是这波华尔街动荡中的大赢家。Bloomberg的最新消息，摩根大通CEO Jamie Dimon的2023年薪酬将高达3600万美元，这数字闪瞎眼啊！</p><br/>`,
            `<p>而且，摩根大通发言人还透露，未来还会扩大招聘规模。对于想要踏入金融圈的同学们来说，这无疑是个好消息。摩根大通的2025年暑期实习申请也已经开放，涵盖Investment Banking, Wealth Management, Risk Management等岗位。条件嘛，就是2025年12月至2026年6月间毕业的本科或硕士生，GPA不低于3.2。</p><br/>`,
            `<p>UBS在中国的新动向：财富和资产管理平台拓展</p><br/>`,
            `<p>换个话题，说说瑞士银行UBS。最近UBS中国区总裁钱于军在接受彭博电视台采访时表示，中国对瑞银来说是一个“关键的全球战略市场”，特别是在财富和资产管理领域。自从收购瑞信后，瑞银的全球财富管理业务迎来了强劲的资金流入，2023年第二季度更是达到了160亿美元，创下了十多年来的最高水平。</p><br/>`,
            `<p>而在求职方面，UBS亚太地区目前仅在东京开放了Software Developer Graduate Talent Program，面向2024年9月至2025年6月之间毕业的本硕学生。</p><br/>`,
            `<p>把握机遇，速通金融求职季战略</p><br/>`,
            `<p>说到2025的求职季，竞争无疑是非常激烈的。及时投递简历，抓住早申请的机会非常重要。如果你对投行面试还不太有把握，可以通过模拟面试、简历修改和Networking来提高自己的成功几率。</p><br/>`,
            `<p>如何高效Networking</p><br/>`,
            `<p>Networking的话，不必过于功利，将其当作了解不同人和经历的机会，这样更自然、更有效。</p><br/>`,
            `<p>当然了，Networking的技巧也是我们应该了解的。如果你要和刚刚上岸的intern聊，可以问问他们的面试流程和印象深刻的题目。和analyst/associate聊的话，更多关注工作日常、遇到的挑战。</p><br/>`,
            `<p>至于VP/MD级别的人物，就要根据他们的个人风格找话题。做Networking时，展现你的个性和适应公司文化的能力比强调技术技能更为关键。毕竟，像他们这样的招聘者见过太多人，更看重的是你是否能融入公司的氛围。</p><br/>`,
            `<p>邮件发送时间的小技巧</p><br/>`,
            `<p>发邮件的时间也很关键哦！</p><br/>`,
            `<p>给纽约的banker发邮件，周二上午9点是最佳时机。而给美中/美西地区的banker发邮件，则是周二上午8点半最佳。这些小细节，可能就是你成功的关键。</p><br/>`,
            `<p>想了解更多面试技巧，提升面试能力的留学生们，Rexpand为大家准备了为期5天的面试集训营，扫描下方二维码即刻报名。</p><br/>`,
            `<p>如果你想了解金融行业动态</p><br/>`,
            `<p>掌握行业关键技能</p><br/>`,
            `<p>扫描下方二维码，咨询Dae老师</p><br/>`,
			`<img src='${freeRes3QR.src}' alt='img1' style='min-width:auto;width:200px'/>`,
            `<p>进行一对一求职规划、简历点评、模拟面试等</p><br/>`,
        ],
    },
    {
        id: 4,
        image: freeRes4Banner,
        title: '高薪与机遇，留学生在对冲基金行业的职业探索',
        summary: '虽然金融市场状态持续低迷,对冲基金却杀出重围,成了留学生首选行业之一！根据REUTERS的报道，全球对冲基金行业的资产总额已经达到了惊人的4.3万亿美元，并且仅在今年第一季度增加了1900亿美元的资产。这已经是连续第六个季度实现增长。',
        publishDate: '2024年4月12日',
        lastUpdateDate: '2024年5月7日',
        tags: ['面试技巧'],
        content: [
            `<p>虽然金融市场状态持续低迷</p><br/>`,
            `<p>对冲基金却杀出重围</p><br/>`,
            `<p>成了留学生首选行业之一！</p><br/>`,
            `<p>根据REUTERS的报道，全球对冲基金行业的资产总额已经达到了惊人的4.3万亿美元，并且仅在今年第一季度增加了1900亿美元的资产。这已经是连续第六个季度实现增长。</p><br/>`,
            `<p>桥水基金，深耕中国市场</p><br/>`,
            `<p>只要提到对冲基金，第一个想到的就是桥水基金。据Bloomberg报道，桥水基金增加了对中国股票和债券的投资，使得第一季度的回报率高达6.4%，超越了多数本地竞争对手。在过去一年中，桥水在中国管理的资产规模增至400亿元人民币，资产规模在短短一年内翻了一番，成为外商独资证券私募管理人中的领头羊。</p><br/>`,
            `<p>Citadel基金，稳坐行业顶端</p><br/>`,
            `<p>与桥水的深耕不同，Citadel基金更是以其高收益闻名。过去一年中，Citadel凭借740亿美元的净收益，成为历史上最赚钱的对冲基金公司。此外，Citadel的扩张战略同样激进，不仅在香港中环租下了昂贵的新办公室，还计划收购瑞信中国的证券业务，增强其在亚太市场的影响力。</p><br/>`,
            `<p>对冲基金的吸引力，高薪和高成长</p><br/>`,
            `<p>在投行界稍显颓势的今天，对冲基金显然成了许多金融高管跳槽的首选。这种吸引力还不仅限于薪酬本身，薪酬结构才是真正吸引人的地方。虽然基本工资不是最高，但总薪酬却非常吸引人，平均总薪酬达到486,990美元。</p><br/>`,
            `<p>对冲基金从业者的小时收入也高达198美元，折合约1400元人民币，对金融界的新人而言，这样的待遇谁会不心动！</p><br/>`,
            `<p>对冲基金职位，高薪与机遇</p><br/>`,
            `<p>正是这样的薪酬优势，加上对冲基金对专业技能的高度重视，吸引了特定群体的注意，让他们在这一领域中占据了重要位置。</p><br/>`,
            `<p>亚裔在量化分析中的显著地位</p><br/>`,
            `<p>在对冲基金行业，亚裔因其出色的数学和分析能力而特别受到重视，尤其是在量化分析领域。据统计，美国的量化分析师中约55%是亚裔，从这个比例也能看出行业对精确计算和深厚数学、金融背景的高度需求。</p><br/>`,
            `<p>量化分析师应具备的技能</p><br/>`,
            `<p>量化分析师的职业入门通常从学术培训开始，需要在大学期间掌握坚实的量化基础。随后，通过实习机会进入企业，最终可能通过实习或秋季招聘获得正式职位。</p><br/>`,
            `<p>成为一名量化分析师，必须具备的技能包括金融知识、数学能力以及编程技能。编程是基础技能，至少需要精通MATLAB或Python，并能使用SQL进行数据处理。对于从事高频交易的分析师，还需具备C++技能。在金融知识方面，量化分析师需要了解宏微观经济学、证券投资学、会计以及金融工程等领域知识，这些在进行量化分析的工作中都非常重要。</p><br/>`,
            `<p>对于那些对金融行业感兴趣的留学生来说，量化分析无疑是一个值得考虑的领域。通过在校期间的努力学习和实习经历，加之适时的职业规划，留学生可以在这个竞争激烈的领域中找到自己的一席之地。随着金融科技的发展，量化分析师的角色将变得越来越重要，职业前景越发广阔。</p><br/>`,
            `<p>想了解更多面试技巧，提升面试能力的留学生们，Rexpand为大家准备了为期5天的面试集训营，扫描下方二维码即刻报名。</p><br/>`,
            `<p>如果你想了解金融行业动态</p><br/>`,
            `<p>掌握行业关键技能</p><br/>`,
            `<p>扫描下方二维码，咨询Dae老师</p><br/>`,
			`<img src='${freeRes4QR.src}' alt='img1' style='min-width:auto;width:200px'/>`,
            `<p>进行一对一求职规划、简历点评、模拟面试等</p><br/>`,
        ],
    },
    {
        id: 5,
        image: freeRes5Banner,
        title: '金融行业新风口，留学生如何适应私人信贷与私募股权的变化',
        summary: '日入斗金是什么体验？凯雷集团的CEO Schwartz告诉你答案！华尔街的大佬们最近都在聊一个新词儿——Private Credit（私人信贷）。是的，你没听错，PE（私募股权）的黄金时代似乎已经落幕，而Private Credit正准备接过接力棒，成为下一个财富风口。',
        publishDate: '2024年4月12日',
        lastUpdateDate: '2024年5月7日',
        tags: ['面试技巧'],
        content: [
            `<p>日入斗金是什么体验？</p><br/>`,
            `<p>凯雷集团的CEO Schwartz告诉你答案！</p><br/>`,
            `<p>华尔街的大佬们最近都在聊一个新词儿——Private Credit（私人信贷）。是的，你没听错，PE（私募股权）的黄金时代似乎已经落幕，而Private Credit正准备接过接力棒，成为下一个财富风口。</p><br/>`,
            `<p>从高盛到凯雷，日进斗金的秘诀</p><br/>`,
            `<p>我们先把目光聚集在凯雷集团的CEO Schwartz身上。他在高盛混迹了20多年，担任过联席总裁，然后去年从联合创始人William Conway手中接过CEO的重担。仅用一年时间，就实现了日进斗金的壮举。</p><br/>`,
            `<p>他的薪酬组合包括83万美元的Annual Salary（年薪）、600万美元的Cash Bonus（现金奖励），以及丰厚的Equity Awards（股票奖励），日收入高达51万美元。</p><br/>`,
            `<p>亚太区信贷市场的新风口</p><br/>`,
            `<p>在Private Credit领域，KKR等大牌机构已经开始瞄准亚太区的增量市场。在KKR的一份报告中，他们明确指出，将资金分配给亚太地区的私人信贷，可以帮助分散北美和欧洲的市场风险。</p><br/>`,
            `<p>亚太地区既有快速发展的新兴市场，也有成熟的发达经济体，信贷市场的多样性极高。与美国和欧洲相比，亚太地区的借款人拥有更灵活的资本池，贷款人能够与各种借款人合作，在保护和条款方面拥有更强的谈判能力。</p><br/>`,
            `<p>全球金融巨头的战略调整</p><br/>`,
            `<p>随着亚太地区在信贷市场中的崛起，我们把目光投向那些能够把握时代脉搏的金融巨头。 在这个关键时刻，凯雷集团以其敏锐的市场洞察力和战略布局，成为了业界关注的焦点。自从Schwartz接任CEO以来，这位华尔街资深人士就引领团队快速而稳健地进入了Private Credit市场。</p><br/>`,
            `<p>凯雷集团的Private Credit战略</p><br/>`,
            `<p>CTAC的投资策略非常稳健，通常会将至少80%的资产配置到私人固定收益证券和信贷工具中。这一策略不仅确保了盈利的稳定性，也为投资者提供了可观的回报，同时也体现了Schwartz领导下的凯雷集团对风险管理的重视。</p><br/>`,
            `<p>截至2023年12月31日，凯雷的全球信贷平台已经管理着高达1880亿美元的信贷资产！这个数字可不是随便说说的，它代表了凯雷在信贷市场的深厚实力和广阔视野。集团的投资策略覆盖了流动信贷、私人信贷和实物资产信贷等多个领域，真正做到了“无所不包”。</p><br/>`,
            `<p>高盛的私人信贷扩张计划</p><br/>`,
            `<p>接下来，让我们看看投行界的大佬——高盛。据路透社报道，高盛资产管理计划在五年内把自己的私人信贷投资组合从1300亿美元扩充到3000亿美元。这个扩张计划可不是小打小闹，表露出了高盛对私人信贷市场的巨大信心和决心。</p><br/>`,
            `<p>高盛全球资产与财富管理主管Marc Nachmann表示，信贷市场是个巨大机会。今年，高盛计划筹集400亿到500亿美元用于Alternative Investments（另类投资），其中至少三分之一将流向Private Credit Strategies（私人信贷策略）。更有意思的是，高盛还重新布局了高管团队，准备把私人信贷业务规模翻一番。可以看出，他们已经铁了心要抢占这个市场的制高点。</p><br/>`,
            `<p>花旗和美国银行的信贷野心</p><br/>`,
            `<p>高盛忙着扩张，花旗和美国银行也没闲着。花旗与LuminArx资本联手推出了战略私人贷款工具Cinergy，为全球客户群提供包括Supporting Credit（支持信贷）和Corporate Debt（公司债务）在内的私人信贷解决方案。这个合作显示了花旗在信贷市场的野心和创新能力。</p><br/>`,
            `<p>与此同时，美国银行的信贷策略师Neha Khoda和Dong Ba在其最新报告中提供了对信贷市场的深刻见解。报告预测，明年企业私人信贷的违约率可能会超过银团贷款市场的违约率，预计到2024年初违约率将达到5%。尽管存在潜在风险，但花旗和美国银行等投资银行对信贷市场保持乐观，并已制定清晰的进攻策略，准备在信贷业务领域取得更大的发展。</p><br/>`,
            `<p>Private Equity的转型之路</p><br/>`,
            `<p>当我们还沉浸在信贷市场的热烈讨论中时，Private Equity市场却悄然迎来了它的转型期。</p><br/>`,
            `<p>最近的私募股权市场确实遭遇了一些挑战，交易价值从去年的6990亿美元下降至今年的4380亿美元，暴跌了37%。而退出价值的下降更为严重，从6130亿美元直接降至3450亿美元，降幅高达44%。</p><br/>`,
            `<p>贝恩报告收购基金数量锐减，募资难</p><br/>`,
            `<p>贝恩公司发布的《2024年全球私募股权报告》指出，关闭的收购基金数量从2022年的722家锐减至2023年的449家，下降了38%。整个私募行业筹集了1.2万亿美元的新资本，比2022年的1.5万亿美元缩水了20%。</p><br/>`,
            `<p>贝恩全球私募股权业务主席Hugh MacArthur对此进行了直白的总结：“央行利率飙升，令普通合伙人按下‘暂停键’，消息市场停滞不前。”有限合伙人则变得更“挑剔”，只愿意投给最可靠的基金。而普通的管理团队融资变得异常困难。</p><br/>`,
            `<p>机构投资者放慢步伐，主权财富基金活跃</p><br/>`,
            `<p>哈佛的研究进一步印证了融资困境。2023年，私募股权发起人面临严峻的融资环境，除主权财富基金以外的机构投资者都在放慢投资步伐，甚至将注意力转移到其他资产类别。结果是，2023年私募股权公司仅在全球筹集了5560亿美元，低于2021年的6200亿美元。</p><br/>`,
            `<p>主权财富基金倒是表现活跃，不仅弥补了融资缺口，还积极参与共同投资。然而，由于交易寥寥无几，未承诺的资本继续积累。尽管市场低迷，但是它们还是保持了乐观的布局。</p><br/>`,
            `<p>对于金融行业的留学生来说，私募股权市场的低迷期，不仅是一个考验，更是一个学习和积累经验的绝佳时机。丰富的实习和项目经验，将帮助我们在未来就业时大放异彩。通过深入了解市场动态，分析数据，我们可以更好地理解市场的变化，为未来的投资决策打下坚实的基础。</p><br/>`,
            `<p>想了解更多面试技巧，提升面试能力的留学生们，Rexpand为大家准备了为期5天的面试集训营，扫描下方二维码即刻报名。</p><br/>`,
            `<p>如果你想了解金融行业动态</p><br/>`,
            `<p>掌握行业关键技能</p><br/>`,
            `<p>扫描下方二维码，咨询Dae老师</p><br/>`,
			`<img src='${freeRes5QR.src}' alt='img1' style='min-width:auto;width:200px'/>`,
            `<p>进行一对一求职规划、简历点评、模拟面试等</p><br/>`,
        ],
    },
    {
        id: 6,
        image: freeRes6Banner,
        title: '高风险？高回报！对冲基金的入局秘',
        summary: '保险看不起四大，咨询看不起保险，投行瞧不起咨询，而金融界“鄙视链”的终极王者是对冲基金！高风险高回报！解密对冲基金的真实面目，提起基金，大家肯定不陌生，银行的理财产品、淘宝余额宝、还有各种保本理财产品，它们都是我们熟知的基金。但是！有一种基金，名字听起来很高大上——对冲基金（Hedge Fund）。它并不是因为“对冲”而风险更小，恰恰相反，它的风险可能比你想象的要大得多！',
        publishDate: '2024年4月12日',
        lastUpdateDate: '2024年5月7日',
        tags: ['行业知识'],
        content: [
            `<p>保险看不起四大，咨询看不起保险，投行瞧不起咨询，</p><br/>`,
            `<p>而金融界“鄙视链”的终极王者是对冲基金！</p><br/>`,
            `<p>高风险高回报！解密对冲基金的真实面目</p><br/>`,
            `<p>提起基金，大家肯定不陌生，银行的理财产品、淘宝余额宝、还有各种保本理财产品，它们都是我们熟知的基金。但是！有一种基金，名字听起来很高大上——对冲基金（Hedge Fund）。它并不是因为“对冲”而风险更小，恰恰相反，它的风险可能比你想象的要大得多！</p><br/>`,
            `<p>对冲基金的运作方式与高风险投资策略</p><br/>`,
            `<p>对冲基金，就是基金经理（Portfolio Manager）运用各种投资方式和策略，力图为投资者赚取收益。最吸引人的是，对冲基金在美国证监会SEC的眼中算是个“特殊孩子”，监管相对宽松。这意味着什么呢？</p><br/>`,
            `<p>基金经理们可以玩些高风险策略，比如大玩高杠杆衍生品。而且，对冲基金的投资范围全球化，不受地域限制，核心目标就是追求更高的收益。</p><br/>`,
            `<p>对冲基金的独特客户群体和收入模式</p><br/>`,
            `<p>由于风险较高，对冲基金并不对普通人开放。只有那些被认为是Accredited Investors的大佬们才能参与，简单来说，就是那些经验丰富、能承担高风险的投资者。管理对冲基金的压力可想而知，那他们如何赚钱呢？</p><br/>`,
            `<p>通常，收入分为两部分：一是管理费，约占1-2%；二是投资收益的提成，通常在10-20%。这种模式对基金经理是个巨大的激励，投资收益越高，他们的分成也就越丰厚。</p><br/>`,
            `<p>亿万资产？我来了！</p><br/>`,
            `<p>初出茅庐：从分析员到金融界翘楚的第一步</p><br/>`,
            `<p>对冲基金从分析员（Analyst）开始，就像是学校的一年级小朋友或军队里的新兵。在这个阶段，你主要是做些辅助性工作，比如数据收集和行业分析，不断学习和积累经验，为日后脱颖而出打下坚实基础。</p><br/>`,
            `<p>成长之路：高级分析员的挑战与机遇</p><br/>`,
            `<p>第二阶段就是成为高级分析员（Senior Analyst）或者初级投资经理（Junior PM）。通常，这个阶段的职责是自主寻找研究方向，制定投资假设，并带领团队完成投资策略的研究。这个阶段是对你分析能力和领导能力的重大考验，成功的话，你就离金融界的巅峰不远了！</p><br/>`,
            `<p>巅峰之路：成为一名掌管亿万资产的投资经理</p><br/>`,
            `<p>经过数年的磨练，你终于可以成为一名投资经理（Portfolio Manager），管理自己的投资组合（Investment Portfolio），这是每个对冲基金从业者的梦想。作为投资经理，你将全凭个人的投资理念和策略来管理资产，而你的最终目标就是管理着价值超过十亿美元的资产！</p><br/>`,
            `<p>金钱与时间：投资经理的薪酬与工作时长</p><br/>`,
            `<p>在对冲基金的世界里，薪酬和工作时长总是成正比的。虽然薪酬诱人，但背后也是辛勤的付出。投资机会转瞬即逝，因此你需要在很短的时间内做出研究、决策并实施交易策略。一般而言，投资类职位每周工作时间在45到65小时之间，所以准备好迎接挑战吧！</p><br/>`,
            `<p>金融新星的成长之路：对冲基金申请全解析</p><br/>`,
            `<p>校园招聘：对冲基金入门的敲门砖</p><br/>`,
            `<p>对于想要进入对冲基金（Hedge Funds）行业的留学生们来说，校招是你的跳板。大多数Entry-level职位都是面向那些所谓的Target School，也就是那些金融界眼中的精英学府。</p><br/>`,
            `<p>申请过程？简单！直接通过学校的招聘系统（比如Handshake）提交你的申请材料就行了。但每个公司的Timeline都不一样，所以密切关注学校系统是关键。</p><br/>`,
            `<p>提交了申请材料后，就要准备迎接一系列的面试了。首先，你会遇到的是HR或Recruiter的电话面试，这通常是对你基本情况的初步了解。然后，你会进入更激烈的第二轮，面对的可能是Analysts或Portfolio Manager。不管是电话还是现场面试，这一轮都会深入挖掘你的专业技能。他们会通过你的简历、实习经历、项目经验来全方位考察你，甚至通过专业题目来测试你的知识水平。</p><br/>`,
            `<p>终极Boss战：赢得你的未来</p><br/>`,
            `<p>如果你能顺利通过前面几个“小Boss”的考验，那么恭喜你，最终迎来的将是与基金的高层面对面。这通常是最后一轮面试，大部分都是现场进行，有时也会采用视频面试。这一轮，面试官们更关注的是你是否适合公司的文化（Fit）和你的行为面试表现（Behavioral Questions）。</p><br/>`,
            `<p>要知道，实习机会比全职职位少得多，这是因为对冲基金的策略通常高度保密。如果错过了实习的机会也不必太担心，全职招聘依然是你大展拳脚的舞台。对于有经验的招聘（Experienced Hires），通常会通过内部推荐、人脉网络或猎头公司进行。</p><br/>`,
            `<p>面试攻略：对冲基金面试，你准备好了吗？</p><br/>`,
            `<p>在对冲基金（Hedge Funds）的面试中，首先得闯过Behavioral Questions这一关，来测试你的软实力。</p><br/>`,
            `<p>这一环节，考官想了解的是，你是否真的适合这个充满压力的行业和公司文化。你的快速学习能力、研究精神、抗压力和团队协作能力都将是面试官关注的重点。记住，这里的每个问题都是为了探究你是否具备在高强度工作环境中存活的软技能（Soft Skills）。</p><br/>`,
            `<p>进入对冲基金，光有软技能还不够，你的智商和专业技能同样要接受严格的考验。对冲基金的面试中，Technical Questions是必不可少的一环。</p><br/>`,
            `<p>根据你申请的基金类型，这些问题可能会涉及编程语言（比如Python或C++），数学和统计知识，甚至可能是直接的编程或数据分析题目。所以，如果你曾经参加过Trading Project，或者学过Machine Learning，那么你的这些经历和知识点都可能成为面试官提问的焦点。</p><br/>`,
            `<p>面试准备不只是刷题那么简单。你需要结合自己的经历，比如学校项目、参与的交易模拟等，来准备面试。对于你在课堂上学到的数学、统计知识，以及通过实践积累的项目经验，都要进行全面的梳理。你的面试答案应该能体现出你对基本概念的理解、模型的优缺点、建模过程和数据分析的深度把握。</p><br/>`,
            `<p>如果你是一个对金融行业充满热情的留学生，现在是时候抓住这些机会去准备，为你的职业生涯打下坚实的基础，加油！</p><br/>`,
            `<p>想了解更多面试技巧，提升面试能力的留学生们，Rexpand为大家准备了为期5天的面试集训营，扫描下方二维码即刻报名。</p><br/>`,
            `<p>如果你想了解金融行业动态</p><br/>`,
            `<p>掌握行业关键技能</p><br/>`,
            `<p>扫描下方二维码，咨询Dae老师</p><br/>`,
			`<img src='${freeRes6QR.src}' alt='img1' style='min-width:auto;width:200px'/>`,
            `<p>进行一对一求职规划、简历点评、模拟面试等</p><br/>`,
        ],
    },
    {
        id: 7,
        image: freeRes7Banner,
        title: '深度好文|美国经济“软着陆”',
        summary: '最近金融圈的新闻热词是什么？没错，就是“美国经济软着陆”！安联集团首席经济顾问Mohamed El-Erian说，“这样的想法没必要反对”。我们今天就来聊聊这个话题！理解“软着陆”',
        publishDate: '2024年4月12日',
        lastUpdateDate: '2024年5月7日',
        tags: ['行业知识'],
        content: [
            `<p>最近金融圈的新闻热词是什么？没错，就是“美国经济软着陆”！安联集团首席经济顾问Mohamed El-Erian说，“这样的想法没必要反对”。我们今天就来聊聊这个话题！</p><br/>`,
            `<p>理解“软着陆”</p><br/>`,
            `<p>首先，让我们一起来理解一下什么是软着陆。软着陆这个词在经济学里通常是指经济从高速增长缓慢回落到稳定增长，避免出现经济总量的状况。怎么理解呢？就比我们坐飞机，平稳地出现在上面，没有任何颠簸和撞击。听起来很不错，对吧？</p><br/>`,
            `<p>美国经济走向软着陆？</p><br/>`,
            `<p>那么，美国经济真的在走向软着陆吗？El-Erian认为，我们看到的一切数据，包括消费者价格指数（CPI）、生产者价格指数（PPI）以及银行业的动态，都是软着陆的证据。美国6月份的通胀率预计，CPI同比增长3%，这是两年来的最低水平。这些数据都在向我们传递同样的信息，那就是：软着陆可能正在发生！</p><br/>`,
            `<p>就像飞机降落时，我们也需要稳定。如果美联储过度紧缩，那么经济资金也可能发生的。就好比飞机降落时，如果飞行员操作不当，因为飞机可能会颠簸，甚至发生意外。所以，我们需要密切关注这个问题。</p><br/>`,
            `<p>经济软着陆有什么影响？</p><br/>`,
            `<p>那么，经济的软着陆对我们有什么影响呢？在摩根大通、花旗银行和富国银行发布的财报中，我们看到这三家银行的净利息收入总共达到了490亿美元，比一年前增长了31%。这些银行客户的信用卡消费都有所增加，每月的贷款人数也有所增加。这意味着，如果经济真的软着陆，我们可能会看到更多的贷款和消费，这对整个行业来说经济是有利的。</p><br/>`,
            `<p>风险在哪里？</p><br/>`,
            `<p>但是，就像飞机降落一样，软着陆也可能出现问题。消费者用现金缓冲、高通胀和高利率等因素或将继续对经济造成冲击。我们必须保持警惕，密切关注即将出现的这些问题的发展。</p><br/>`,
            `<p>我们接着就美国经济软着陆的话题，谈谈这个经济现象和北美金融、求职数据和留学生的关系吧。</p><br/>`,
            `<p>你需要了解的经济现象</p><br/>`,
            `<p>首先，了解并理解软着陆这个经济现象是非常重要的。对于金融和数据的学生来说，这不仅是你们在课堂上要学习的知识，也是你们未来在求职过程中需要面对的问题。软着陆直接影响美联储的货币政策和全球金融市场的走势，你们需要关注这个经济现象，分析其可能带来的影响。</p><br/>`,
            `<p>知识转化为技能</p><br/>`,
            `<p>理论知识的掌握固然重要，但更进一步的知识将转化为实用的技能关键。例如，掌握CPI、PPI等经济数据的分析，能够帮助你们在面试和工作中更好地理解和解决问题。例如，你可以在面试中，用实际的数据案例来解释你对软着陆现象的理解和看法，这无疑会让你在求职过程中更加出色。</p><br/>`,
            `<p>软技能的重要性</p><br/>`,
            `<p>你可能对财报中的数字和趋势理解得很透彻，但是如果你不能有效地传达你的观点，那么这些知识就没有那么粗浅的价值。因此，提升你的沟通技巧，尤其是在复杂的在经济现象和金融数据面前，如何简洁明了地表达你的观点，这将在你的求职过程中决定性的作用。</p><br/>`,
            `<p>关注行业动态</p><br/>`,
            `<p>在求职过程中，关注行业动态是非常重要的。比如我们提到的财报数据，它反映了银行业的健康状况和未来趋势。如果你希望在金融行业找到工作，那么你必须了解这个行业你可以通过订阅相关的新闻，参加行业研讨会，或者通过网络平台与行业专家交流，来获取这些信息。</p><br/>`,
            `<p>注意风险预测</p><br/>`,
            `<p>最后，我要提醒大家，金融行业充满了风险。无论是经济的软着陆，还是金融市场的波动，都会带来风险。因此，学习如何预测和应对风险，将是你们在求职过程中必备的你可以通过参加相关的课程，或者通过实际的项目经验，来提升你的风险管理能力。</p><br/>`,
            `<p>好了，今天的内容就到这里了。希望这些内容能够帮助你们更好地应对挑战，更深入地理解金融行业。我们下次再见！</p><br/>`,
            `<p>如果你想进入金融行业</p><br/>`,
            `<p>获得一份不错的工作</p><br/>`,
            `<p>扫描下方二维码，咨询Zoe老师</p><br/>`,
			`<img src='${freeRes7QR.src}' alt='img1' style='min-width:auto;width:200px'/>`,
            `<p>进行一对一求职规划、简历点评、模拟面试等</p><br/>`,
        ],
    },

    // {
    //     id: 5,
    //     image: freeRes5Img,
    //     title: '万字干货！Stable Diffusion基础入门+案例实操+参数讲解+工具模型',
    //     summary: '品牌符号宣传海报作为品牌运营很重要的曝光手段，随着 AI 技术的不断发展，已经逐渐替代传统设计方法，质量和效率的提升使它成为热门的超级符号延展设计方式，今天我们...',
    //     publishDate: '2024年4月12日',
    // },{
    //     id: 6,
    //     image: freeRes6Img,
    //     title: '万字干货！Stable Diffusion基础入门+案例实操+参数讲解+工具模型',
    //     summary: '品牌符号宣传海报作为品牌运营很重要的曝光手段，随着 AI 技术的不断发展，已经逐渐替代传统设计方法，质量和效率的提升使它成为热门的超级符号延展设计方式，今天我们...',
    //     publishDate: '2024年4月12日',
    // },
   
];


